export default [
  {
    id: '1',
    title: 'Military Kitchen Planner',
    description:
      'Додаток допомагає військовим планувати свої трапези, враховуючи калорійність, поживність та легкість приготування.',
    imageSource: require('./images/slide-1.png')
  },
  {
    id: '2',
    title: 'Графік прийому їжі',
    description:
      'Військові можуть створювати та переглядати свій щоденний графік прийому їжі, щоб забезпечити оптимальне харчування у військовому положенні.',
    imageSource: require('./images/slide-1.png')
  },
  {
    id: '3',
    title: 'Рецепти та харчові обмеження',
    description:
      '"Military Kitchen Planner" надає доступ до різноманітних рецептів, враховуючи військові дієтичні обмеження та умови обслуговування',
    imageSource: require('./images/slide-1.png')
  },
  {
    id: '4',
    title: 'Публікування своїх рецептів',
    description:
      'Додаток дозволяє військовим створювати свої рецепти та за потреби публікувати їх для розвитку своєї кулінарної культури',
    imageSource: require('./images/slide-1.png')
  }
];
